tap 'caskroom/cask'
tap 'homebrew/boneyard'
tap 'homebrew/brewdler'
tap 'homebrew/dupes'
tap 'homebrew/headonly'
tap 'homebrew/science'
tap 'homebrew/versions'
tap 'homebrew/x11'
tap 'josegonzalez/php'
tap 'motemen/ghq'
tap 'taka011239/gh-open'
cask 'xquartz'
brew 'android-sdk'
brew 'android-ndk'
brew 'ant'
brew 'icu4c'
brew 'boost'
brew 'cmake'
brew 're2c'
brew 'scons'
brew 'bison'
brew 'gringo'
brew 'clasp'
brew 'aspcud'
brew 'astyle'
brew 'xz'
brew 'pkg-config'
brew 'gettext'
brew 'libffi'
brew 'glib'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'pixman'
brew 'cairo'
brew 'pcre'
brew 'git'
brew 'gobject-introspection'
brew 'atk'
brew 'autoconf'
brew 'automake'
brew 'awscli'
brew 'readline'
brew 'bash'
brew 'bash-completion'
brew 'bazaar'
brew 'bdw-gc'
brew 'binutils'
brew 'ocaml'
brew 'camlp4'
brew 'camlp5'
brew 'libsigsegv'
brew 'clisp'
brew 'gmp'
brew 'isl'
brew 'cloog'
brew 'nkf'
brew 'cmigemo'
brew 'coq'
brew 'ctags'
brew 'libsodium'
brew 'zeromq'
brew 'czmq'
brew 'direnv'
brew 'libtasn1'
brew 'nettle'
brew 'gnutls'
brew 'jpeg'
brew 'libtiff'
brew 'gdk-pixbuf'
brew 'intltool'
brew 'libcroco'
brew 'harfbuzz'
brew 'pango'
brew 'librsvg'
brew 'emacs', args: ['with-cocoa']
brew 'faac'
brew 'texi2html'
brew 'sqlite'
brew 'gdbm'
brew 'openssl'
brew 'python'
brew 'yasm'
brew 'x264'
brew 'lame'
brew 'libvo-aacenc'
brew 'xvid'
brew 'ffmpeg'
brew 'libtool'
brew 'fontforge'
brew 'gauche'
brew 'gcutil'
brew 'gd'
brew 'ghq', args: ['HEAD']
brew 'git-flow'
brew 'gnu-prolog'
brew 'lua'
brew 'qt'
brew 'gnuplot'
brew 'gradle'
brew 'graphviz'
brew 'hicolor-icon-theme'
brew 'gtk+'
brew 'heroku-toolbelt'
brew 'htop-osx'
brew 'icarus-verilog'
brew 'icdiff'
brew 'oniguruma'
brew 'jq'
brew 'lablgtk'
brew 'ledit'
brew 'leiningen'
brew 'libevent'
brew 'libgpg-error'
brew 'libksba'
brew 'mpfr'
brew 'libmpc'
brew 'libxml2'
brew 'libxslt'
brew 'libyaml'
brew 'maven'
brew 'mercurial'
brew 'minicom'
brew 'nasm'
brew 'ninja'
brew 'nmap'
brew 'nspr'
brew 'opam'
brew 'optipng'
brew 'ossp-uuid'
brew 'peco'
brew 'phantomjs'
brew 'qdbm'
brew 'qemu'
brew 'qt5'
brew 'ruby-build'
brew 'rbenv'
brew 'redis'
brew 'rethinkdb'
brew 'rlwrap'
brew 'rmtrash'
brew 'sbcl'
brew 'sbt'
brew 'scala'
brew 'sl'
brew 'spidermonkey'
brew 'ssreflect'
brew 'subversion'
brew 'tmux'
brew 'tree'
brew 'w3m'
brew 'wget'
brew 'zsh'
brew 'zsh-completions'
brew 'caskroom/cask/brew-cask'
brew 'homebrew/boneyard/p11-kit'
brew 'homebrew/dupes/groff'
brew 'homebrew/dupes/unzip'
brew 'homebrew/headonly/kerl', args: ['HEAD']
brew 'homebrew/science/maxima'
brew 'homebrew/versions/autoconf213'
brew 'homebrew/versions/gmp4'
brew 'homebrew/versions/isl011'
brew 'homebrew/versions/cloog018'
brew 'homebrew/versions/mpfr2'
brew 'homebrew/versions/libmpc08'
brew 'homebrew/versions/gcc48'
brew 'homebrew/x11/pari'
brew 'taka011239/gh-open/gh-open', args: ['HEAD']
cask 'atom'
cask 'charles'
cask 'dockertoolbox'
cask 'jd-gui'
cask 'karabiner'
cask 'netbeans'
cask 'ngrok'
cask 'robomongo'
cask 'vagrant'
cask 'virtualbox'
cask 'wireshark'
